{
  "word_to_idx": {
    "aa": 0,
    "aaa": 1,
    "aaai": 2,
    "aaal": 3,
    "aaarghh": 4,
    "aaas": 5,
    "aabb": 6,
    "aabyhoej": 7,
    "aaccess": 8,
    "aace": 9,
    "aachen": 10,
    "aad": 11,
    "aafarli": 12,
    "aafke": 13,
    "aafter": 14,
    "aag": 15,
    "aaghbar": 16,
    "aaj": 17,
    "aal": 18,
    "aala": 19,
    "aalborg": 20,
    "aale": 21,
    "aamodt": 22,
    "aamt": 23,
    "aan": 24,
    "aanbevelingen": 25,
    "aantal": 26,
    "aarbakke": 27,
    "aaret": 28,
    "aarhus": 29,
    "aarne": 30,
    "aarno": 31,
    "aaron": 32,
    "aarons": 33,
    "aart": 34,
    "aarts": 35,
    "aas": 36,
    "aat": 37,
    "aatsp": 38,
    "aau": 39,
    "aave": 40,
    "ab": 41,
    "aba": 42,
    "ababa": 43,
    "aback": 44,
    "abacus": 45,
    "abaitua": 46,
    "abancdoned": 47,
    "abandon": 48,
    "abandoned": 49,
    "abandoning": 50,
    "abandonment": 51,
    "abandons": 52,
    "abank": 53,
    "abarbanel": 54,
    "abarron": 55,
    "abaurre": 56,
    "abbadingo": 57,
    "abbas": 58,
    "abbe": 59,
    "abbi": 60,
    "abbildung": 61,
    "abbott": 62,
    "abbreaviated": 63,
    "abbreviated": 64,
    "abbreviates": 65,
    "abbreviation": 66,
    "abbreviations": 67,
    "abbyy": 68,
    "abc": 69,
    "abd": 70,
    "abdel": 71,
    "abdelkader": 72,
    "abdellah": 73,
    "abdellatif": 74,
    "abdelmajid": 75,
    "abdelouahab": 76,
    "abderrahim": 77,
    "abdesslam": 78,
    "abdu": 79,
    "abduction": 80,
    "abductive": 81,
    "abdul": 82,
    "abdulaziz": 83,
    "abdulfanova": 84,
    "abdulkarim": 85,
    "abdulla": 86,
    "abe": 87,
    "abed": 88,
    "abeer": 89,
    "abeille": 90,
    "abel": 91,
    "abend": 92,
    "abendessen": 93,
    "aber": 94,
    "aberdeen": 95,
    "aberrant": 96,
    "aberration": 97,
    "aberrations": 98,
    "aberta": 99,
    "aberystwyth": 100,
    "aberyswyth": 101,
    "abgabe": 102,
    "abgerufen": 103,
    "abhaengigkeit": 104,
    "abhalten": 105,
    "abhay": 106,
    "abi": 107,
    "abid": 108,
    "abide": 109,
    "abiding": 110,
    "abigail": 111,
    "abigge": 112,
    "abiggyn": 113,
    "abihch": 114,
    "abiic": 115,
    "abilities": 116,
    "ability": 117,
    "abillity": 118,
    "abington": 119,
    "abis": 120,
    "abiteboul": 121,
    "abituali": 122,
    "abiyuh": 123,
    "abl": 124,
    "ablativus": 125,
    "ablauf": 126,
    "ablaut": 127,
    "able": 128,
    "ableads": 129,
    "ableist": 130,
    "abler": 131,
    "ablex": 132,
    "abn": 133,
    "abney": 134,
    "aboard": 135,
    "abolished": 136,
    "abolition": 137,
    "abondolo": 138,
    "aboout": 139,
    "abord": 140,
    "aborder": 141,
    "aboriginal": 142,
    "aborigines": 143,
    "abot": 144,
    "abou": 145,
    "abound": 146,
    "about": 147,
    "aboutness": 148,
    "above": 149,
    "abovegiven": 150,
    "abovementioned": 151,
    "abox": 152,
    "abraham": 153,
    "abrahamsen": 154,
    "abramov": 155,
    "abreast": 156,
    "abreviaturas": 157,
    "abrg": 158,
    "abridged": 159,
    "abrigliano": 160,
    "abril": 161,
    "abroad": 162,
    "abrogate": 163,
    "abrook": 164,
    "abrufen": 165,
    "abruptly": 166,
    "abs": 167,
    "absalom": 168,
    "abschluss": 169,
    "absence": 170,
    "absent": 171,
    "absentia": 172,
    "absolute": 173,
    "absolutely": 174,
    "absoluteness": 175,
    "absolutes": 176,
    "absolutist": 177,
    "absolutive": 178,
    "absolutization": 179,
    "absolutly": 180,
    "absorbed": 181,
    "absorption": 182,
    "abstact": 183,
    "abstand": 184,
    "abstr": 185,
    "abstract": 186,
    "abstracting": 187,
    "abstraction": 188,
    "abstractions": 189,
    "abstractly": 190,
    "abstractness": 191,
    "abstracts": 192,
    "abstractsdeadline": 193,
    "absurd": 194,
    "absurdity": 195,
    "abt": 196,
    "abteilung": 197,
    "abu": 198,
    "abugge": 199,
    "abugidas": 200,
    "abundance": 201,
    "abundant": 202,
    "abus": 203,
    "abusch": 204,
    "abuse": 205,
    "abuses": 206,
    "abvailable": 207,
    "abvove": 208,
    "aby": 209,
    "ac": 210,
    "acaba": 211,
    "acacias": 212,
    "acad": 213,
    "acadaemic": 214,
    "academe": 215,
    "academia": 216,
    "academic": 217,
    "academica": 218,
    "academically": 219,
    "academician": 220,
    "academicians": 221,
    "academics": 222,
    "academie": 223,
    "academy": 224,
    "acadmie": 225,
    "acc": 226,
    "accademia": 227,
    "accd": 228,
    "accdvm": 229,
    "accelerate": 230,
    "accelerated": 231,
    "accelerative": 232,
    "accent": 233,
    "accented": 234,
    "accents": 235,
    "accentuant": 236,
    "accentuate": 237,
    "accentuation": 238,
    "accentue": 239,
    "accept": 240,
    "acceptabilite": 241,
    "acceptabilities": 242,
    "acceptability": 243,
    "acceptable": 244,
    "acceptables": 245,
    "acceptance": 246,
    "acceptances": 247,
    "acceptation": 248,
    "accepte": 249,
    "accepted": 250,
    "acceptees": 251,
    "accepterais": 252,
    "acceptes": 253,
    "acceptibility": 254,
    "acceptible": 255,
    "accepting": 256,
    "acception": 257,
    "acceptions": 258,
    "accepts": 259,
    "acces": 260,
    "access": 261,
    "accessed": 262,
    "accesses": 263,
    "accessibility": 264,
    "accessible": 265,
    "accessibly": 266,
    "accessign": 267,
    "accessing": 268,
    "accessories": 269,
    "accettano": 270,
    "accettazione": 271,
    "accidence": 272,
    "accident": 273,
    "accidental": 274,
    "accidentally": 275,
    "accidnet": 276,
    "acclaim": 277,
    "acclaimed": 278,
    "accommodate": 279,
    "accommodated": 280,
    "accommodation": 281,
    "accommodations": 282,
    "accomodate": 283,
    "accomodated": 284,
    "accomodates": 285,
    "accomodating": 286,
    "accomodation": 287,
    "accomodations": 288,
    "accompagnee": 289,
    "accompagner": 290,
    "accompagnera": 291,
    "accompagnes": 292,
    "accompanied": 293,
    "accompany": 294,
    "accompanying": 295,
    "accomplish": 296,
    "accomplished": 297,
    "accomplishes": 298,
    "accomplishment": 299,
    "accomplishments": 300,
    "accor": 301,
    "accord": 302,
    "accordaient": 303,
    "accordance": 304,
    "accorded": 305,
    "accordent": 306,
    "accorderais": 307,
    "accorderait": 308,
    "according": 309,
    "accordingly": 310,
    "account": 311,
    "accountability": 312,
    "accountant": 313,
    "accountants": 314,
    "accounted": 315,
    "accounting": 316,
    "accounts": 317,
    "accoustic": 318,
    "accpapers": 319,
    "accptablities": 320,
    "accra": 321,
    "accreditation": 322,
    "accredited": 323,
    "accross": 324,
    "accs": 325,
    "acct": 326,
    "accubilling": 327,
    "accueil": 328,
    "accueillera": 329,
    "acculturation": 330,
    "acculturative": 331,
    "accumulate": 332,
    "accumulated": 333,
    "accumulating": 334,
    "accumulations": 335,
    "accuosto": 336,
    "accuracies": 337,
    "accuracy": 338,
    "accurate": 339,
    "accurately": 340,
    "accusations": 341,
    "accusative": 342,
    "accusatives": 343,
    "accusativity": 344,
    "accusativus": 345,
    "accused": 346,
    "accustomed": 347,
    "accutrak": 348,
    "acd": 349,
    "ace": 350,
    "acedemic": 351,
    "aceptable": 352,
    "aceptan": 353,
    "acer": 354,
    "acerca": 355,
    "aceto": 356,
    "acfas": 357,
    "acfcluster": 358,
    "acgom": 359,
    "ach": 360,
    "achaimenidenzeit": 361,
    "achard": 362,
    "acharner": 363,
    "acheck": 364,
    "acheminer": 365,
    "aches": 366,
    "achiel": 367,
    "achievable": 368,
    "achieve": 369,
    "achieved": 370,
    "achievement": 371,
    "achievements": 372,
    "achiever": 373,
    "achieving": 374,
    "achievments": 375,
    "achille": 376,
    "achim": 377,
    "achooli": 378,
    "achumawi": 379,
    "achyehloh": 380,
    "acid": 381,
    "acido": 382,
    "acids": 383,
    "ack": 384,
    "ackerman": 385,
    "acknowledge": 386,
    "acknowledged": 387,
    "acknowledgement": 388,
    "acknowledgements": 389,
    "acknowledges": 390,
    "acknowledging": 391,
    "acknowledgment": 392,
    "acknowledgments": 393,
    "acknowlege": 394,
    "acl": 395,
    "acla": 396,
    "aclacaal": 397,
    "aclaim": 398,
    "aclclir": 399,
    "aclcolingws": 400,
    "aclie": 401,
    "acltheme": 402,
    "acltut": 403,
    "acm": 404,
    "acmecity": 405,
    "acns": 406,
    "acollection": 407,
    "acombination": 408,
    "acould": 409,
    "acoustic": 410,
    "acoustical": 411,
    "acousticphonetic": 412,
    "acoustics": 413,
    "acpi": 414,
    "acqua": 415,
    "acquaint": 416,
    "acquaintance": 417,
    "acquainted": 418,
    "acquaviv": 419,
    "acquaviva": 420,
    "acquire": 421,
    "acquired": 422,
    "acquirer": 423,
    "acquirers": 424,
    "acquires": 425,
    "acquiring": 426,
    "acquise": 427,
    "acquisicion": 428,
    "acquisition": 429,
    "acquisitional": 430,
    "acquisitionists": 431,
    "acquisiton": 432,
    "acquisizione": 433,
    "acquistion": 434,
    "acres": 435,
    "acrobat": 436,
    "acronym": 437,
    "acronyms": 438,
    "across": 439,
    "acs": 440,
    "acsu": 441,
    "act": 442,
    "acta": 443,
    "actancielles": 444,
    "actcom": 445,
    "acte": 446,
    "acted": 447,
    "actes": 448,
    "actico": 449,
    "acting": 450,
    "action": 451,
    "actional": 452,
    "actionality": 453,
    "actions": 454,
    "actiontype": 455,
    "activate": 456,
    "activated": 457,
    "activates": 458,
    "activating": 459,
    "activation": 460,
    "activator": 461,
    "active": 462,
    "actively": 463,
    "actives": 464,
    "activestative": 465,
    "activevoice": 466,
    "actividad": 467,
    "actividades": 468,
    "activism": 469,
    "activist": 470,
    "activists": 471,
    "activit": 472,
    "activite": 473,
    "activites": 474,
    "activities": 475,
    "activits": 476,
    "activity": 477,
    "activitytheoretical": 478,
    "acton": 479,
    "actor": 480,
    "actors": 481,
    "actos": 482,
    "acts": 483,
    "actual": 484,
    "actuales": 485,
    "actualit": 486,
    "actualization": 487,
    "actually": 488,
    "actualmente": 489,
    "actualy": 490,
    "acualization": 491,
    "acuerdo": 492,
    "acupuncture": 493,
    "acura": 494,
    "acusative": 495,
    "acute": 496,
    "acutely": 497,
    "acw": 498,
    "acyclic": 499,
    "acz": 500,
    "ad": 501,
    "ada": 502,
    "adachi": 503,
    "adadjectival": 504,
    "adahgoh": 505,
    "adam": 506,
    "adama": 507,
    "adamantios": 508,
    "adamides": 509,
    "adamlar": 510,
    "adamp": 511,
    "adams": 512,
    "adamson": 513,
    "adany": 514,
    "adapt": 515,
    "adaptability": 516,
    "adaptable": 517,
    "adaptation": 518,
    "adaptations": 519,
    "adapted": 520,
    "adaptedon": 521,
    "adapter": 522,
    "adapters": 523,
    "adapting": 524,
    "adaptive": 525,
    "adaptivity": 526,
    "adcs": 527,
    "add": 528,
    "addasite": 529,
    "adddresses": 530,
    "added": 531,
    "addenda": 532,
    "addendum": 533,
    "addhaadh": 534,
    "addicted": 535,
    "adding": 536,
    "addis": 537,
    "addison": 538,
    "addition": 539,
    "additional": 540,
    "additionally": 541,
    "additions": 542,
    "additive": 543,
    "additon": 544,
    "addled": 545,
    "addon": 546,
    "addons": 547,
    "addr": 548,
    "addres": 549,
    "address": 550,
    "addresse": 551,
    "addressed": 552,
    "addressee": 553,
    "addressees": 554,
    "addresses": 555,
    "addressing": 556,
    "adds": 557,
    "adduced": 558,
    "adduces": 559,
    "adduct": 560,
    "adducted": 561,
    "addweb": 562,
    "adee": 563,
    "adeek": 564,
    "adegbija": 565,
    "adehk": 566,
    "adelaide": 567,
    "adele": 568,
    "adeli": 569,
    "adelino": 570,
    "adelphi": 571,
    "adelung": 572,
    "adept": 573,
    "adequacy": 574,
    "adequate": 575,
    "adequately": 576,
    "adequation": 577,
    "adfa": 578,
    "adger": 579,
    "adhere": 580,
    "adherents": 581,
    "adheres": 582,
    "adhering": 583,
    "adhoc": 584,
    "adhocalypse": 585,
    "adicional": 586,
    "adicity": 587,
    "adiego": 588,
    "adige": 589,
    "adillon": 590,
    "aditi": 591,
    "aditjondro": 592,
    "adj": 593,
    "adjacency": 594,
    "adjacent": 595,
    "adjacently": 596,
    "adjectif": 597,
    "adjectival": 598,
    "adjectivalization": 599,
    "adjectivation": 600,
    "adjective": 601,
    "adjectives": 602,
    "adjoin": 603,
    "adjoined": 604,
    "adjoining": 605,
    "adjoins": 606,
    "adjourned": 607,
    "adjs": 608,
    "adjudged": 609,
    "adjudication": 610,
    "adjunct": 611,
    "adjunction": 612,
    "adjuncts": 613,
    "adjust": 614,
    "adjustable": 615,
    "adjusted": 616,
    "adjusting": 617,
    "adjustment": 618,
    "adjustments": 619,
    "adjusts": 620,
    "adjutant": 621,
    "adl": 622,
    "adlp": 623,
    "adlu": 624,
    "adm": 625,
    "administered": 626,
    "administering": 627,
    "administration": 628,
    "administrative": 629,
    "administrator": 630,
    "administrators": 631,
    "administrivia": 632,
    "admins": 633,
    "adminstrative": 634,
    "adminstrator": 635,
    "admiraal": 636,
    "admirable": 637,
    "admiral": 638,
    "admirality": 639,
    "admiralty": 640,
    "admiration": 641,
    "admire": 642,
    "admired": 643,
    "admirer": 644,
    "admission": 645,
    "admissions": 646,
    "admit": 647,
    "admits": 648,
    "admitted": 649,
    "admittedly": 650,
    "admonitions": 651,
    "admyte": 652,
    "adn": 653,
    "adnane": 654,
    "adnominal": 655,
    "adnominals": 656,
    "adobe": 657,
    "adolescent": 658,
    "adolescents": 659,
    "adolf": 660,
    "adolfo": 661,
    "adolphson": 662,
    "adopt": 663,
    "adopted": 664,
    "adopting": 665,
    "adoption": 666,
    "adoptions": 667,
    "adoptive": 668,
    "adopts": 669,
    "adorjan": 670,
    "adp": 671,
    "adposition": 672,
    "adpositions": 673,
    "adr": 674,
    "adresa": 675,
    "adress": 676,
    "adressatinnen": 677,
    "adresse": 678,
    "adressed": 679,
    "adressee": 680,
    "adressees": 681,
    "adressenuebersichten": 682,
    "adresser": 683,
    "adresses": 684,
    "adriaans": 685,
    "adrian": 686,
    "adriana": 687,
    "adriano": 688,
    "adriatic": 689,
    "adrienne": 690,
    "adriens": 691,
    "adriving": 692,
    "ads": 693,
    "adsap": 694,
    "adsheet": 695,
    "adsl": 696,
    "adsuch": 697,
    "adtek": 698,
    "adtekphotomask": 699,
    "aducation": 700,
    "adult": 701,
    "adulteress": 702,
    "adulterous": 703,
    "adulthood": 704,
    "adultlearner": 705,
    "adults": 706,
    "adumbrations": 707,
    "aduriz": 708,
    "adv": 709,
    "advance": 710,
    "advanced": 711,
    "advancement": 712,
    "advancements": 713,
    "advances": 714,
    "advancing": 715,
    "advantage": 716,
    "advantageous": 717,
    "advantages": 718,
    "advbs": 719,
    "advent": 720,
    "adventure": 721,
    "adventures": 722,
    "adventurous": 723,
    "adverb": 724,
    "adverbal": 725,
    "adverbe": 726,
    "adverbes": 727,
    "adverbial": 728,
    "adverbiale": 729,
    "adverbialen": 730,
    "adverbializer": 731,
    "adverbials": 732,
    "adverbio": 733,
    "adverbs": 734,
    "adversative": 735,
    "adversativity": 736,
    "adverse": 737,
    "adversing": 738,
    "advert": 739,
    "advertise": 740,
    "advertised": 741,
    "advertisement": 742,
    "advertisements": 743,
    "advertiser": 744,
    "advertisers": 745,
    "advertises": 746,
    "advertising": 747,
    "advertisment": 748,
    "advertisments": 749,
    "adverts": 750,
    "advice": 751,
    "adviced": 752,
    "advices": 753,
    "advisable": 754,
    "advise": 755,
    "advised": 756,
    "adviser": 757,
    "advises": 758,
    "advising": 759,
    "advisor": 760,
    "advisors": 761,
    "advisory": 762,
    "advocacy": 763,
    "advocate": 764,
    "advocated": 765,
    "advocates": 766,
    "adwait": 767,
    "ae": 768,
    "aeasy": 769,
    "aecma": 770,
    "aedill": 771,
    "aee": 772,
    "aeegerd": 773,
    "aefingar": 774,
    "aegis": 775,
    "aegoldberg": 776,
    "aelsu": 777,
    "aenderung": 778,
    "aeneid": 779,
    "aeng": 780,
    "aent": 781,
    "aequivalente": 782,
    "aeroad": 783,
    "aerodymanic": 784,
    "aerodynamic": 785,
    "aerodynamics": 786,
    "aeronautique": 787,
    "aerosmith": 788,
    "aerospace": 789,
    "aerospatiale": 790,
    "aertsen": 791,
    "aesla": 792,
    "aesop": 793,
    "aespecially": 794,
    "aesthetic": 795,
    "aesthetics": 796,
    "aeulenbe": 797,
    "aeussere": 798,
    "aever": 799,
    "af": 800,
    "afar": 801,
    "afarli": 802,
    "afb": 803,
    "afbakening": 804,
    "afe": 805,
    "afecta": 806,
    "affair": 807,
    "affaires": 808,
    "affairs": 809,
    "affect": 810,
    "affected": 811,
    "affectedness": 812,
    "affecting": 813,
    "affectionately": 814,
    "affective": 815,
    "affectively": 816,
    "affects": 817,
    "afffricate": 818,
    "affichage": 819,
    "afficher": 820,
    "affiches": 821,
    "affidavit": 822,
    "affidavits": 823,
    "affiliate": 824,
    "affiliated": 825,
    "affiliates": 826,
    "affiliation": 827,
    "affiliations": 828,
    "affiliazione": 829,
    "affirmation": 830,
    "affirmative": 831,
    "affirmed": 832,
    "affirming": 833,
    "affix": 834,
    "affixation": 835,
    "affixed": 836,
    "affixes": 837,
    "affliliation": 838,
    "afford": 839,
    "affordable": 840,
    "afforded": 841,
    "affords": 842,
    "affricate": 843,
    "affricates": 844,
    "afg": 845,
    "afghan": 846,
    "afghanistan": 847,
    "afi": 848,
    "aficas": 849,
    "afield": 850,
    "afilpurr": 851,
    "afin": 852,
    "afiti": 853,
    "afls": 854,
    "afn": 855,
    "afoot": 856,
    "afor": 857,
    "aforementioned": 858,
    "aformula": 859,
    "afr": 860,
    "afraid": 861,
    "aframeri": 862,
    "afrancis": 863,
    "afresh": 864,
    "afri": 865,
    "africa": 866,
    "africaine": 867,
    "african": 868,
    "africana": 869,
    "africanist": 870,
    "africans": 871,
    "afrika": 872,
    "afrikaans": 873,
    "afrikanistentag": 874,
    "afrikanistik": 875,
    "afrikanistische": 876,
    "afrikanistischer": 877,
    "afrikatale": 878,
    "afro": 879,
    "afroasiatic": 880,
    "afrolusitanistik": 881,
    "afrom": 882,
    "afs": 883,
    "after": 884,
    "afterlife": 885,
    "aftermath": 886,
    "afternoon": 887,
    "afterthought": 888,
    "aftertomorrow": 889,
    "afterwards": 890,
    "afterword": 891,
    "afto": 892,
    "aftodho": 893,
    "afu": 894,
    "afuk": 895,
    "afunyi": 896,
    "ag": 897,
    "again": 898,
    "against": 899,
    "againts": 900,
    "agata": 901,
    "agbayani": 902,
    "agberlin": 903,
    "age": 904,
    "aged": 905,
    "ageist": 906,
    "ageli": 907,
    "agenbite": 908,
    "agencies": 909,
    "agency": 910,
    "agenda": 911,
    "agendas": 912,
    "agent": 913,
    "agentbased": 914,
    "agentis": 915,
    "agentive": 916,
    "agentivity": 917,
    "agents": 918,
    "agenzia": 919,
    "ager": 920,
    "ageregression": 921,
    "ages": 922,
    "agfl": 923,
    "agfls": 924,
    "aggiornato": 925,
    "agglutinating": 926,
    "agglutination": 927,
    "agglutinative": 928,
    "aggrandising": 929,
    "aggrandizement": 930,
    "aggravation": 931,
    "aggreement": 932,
    "aggregate": 933,
    "aggregates": 934,
    "aggressive": 935,
    "aggressively": 936,
    "aggrieved": 937,
    "aghast": 938,
    "aghbar": 939,
    "agi": 940,
    "agile": 941,
    "agility": 942,
    "aging": 943,
    "agirre": 944,
    "agit": 945,
    "agitation": 946,
    "agm": 947,
    "agnello": 948,
    "agnes": 949,
    "agnieszka": 950,
    "ago": 951,
    "agogique": 952,
    "agone": 953,
    "agora": 954,
    "agostinho": 955,
    "agostino": 956,
    "agp": 957,
    "agps": 958,
    "agr": 959,
    "agrammatic": 960,
    "agranat": 961,
    "agrecola": 962,
    "agree": 963,
    "agreed": 964,
    "agreedupon": 965,
    "agreeing": 966,
    "agreement": 967,
    "agreementchecking": 968,
    "agreements": 969,
    "agrees": 970,
    "agressive": 971,
    "agribusiness": 972,
    "agricsci": 973,
    "agricultura": 974,
    "agricultural": 975,
    "agriculture": 976,
    "agro": 977,
    "agrps": 978,
    "agrupado": 979,
    "aguado": 980,
    "aguaranteed": 981,
    "aguero": 982,
    "agurtzane": 983,
    "agusti": 984,
    "agustien": 985,
    "agustm": 986,
    "ah": 987,
    "aharris": 988,
    "ahd": 989,
    "ahead": 990,
    "ahiawatha": 991,
    "ahlqvist": 992,
    "ahlsen": 993,
    "ahmad": 994,
    "ahmed": 995,
    "ahmer": 996,
    "ahn": 997,
    "ahold": 998,
    "ahom": 999,
    "ahora": 1000,
    "ahrens": 1001,
    "ai": 1002,
    "aichi": 1003,
    "aid": 1004,
    "aida": 1005,
    "aidan": 1006,
    "aide": 1007,
    "aided": 1008,
    "aideen": 1009,
    "aiden": 1010,
    "aids": 1011,
    "aie": 1012,
    "aied": 1013,
    "aiello": 1014,
    "aif": 1015,
    "aifh": 1016,
    "aikawa": 1017,
    "aikhenvald": 1018,
    "aikman": 1019,
    "aiko": 1020,
    "aila": 1021,
    "ailable": 1022,
    "aileen": 1023,
    "ailment": 1024,
    "aim": 1025,
    "aimait": 1026,
    "aime": 1027,
    "aimed": 1028,
    "aimelet": 1029,
    "aimer": 1030,
    "aimerais": 1031,
    "aiming": 1032,
    "aiml": 1033,
    "aims": 1034,
    "aimun": 1035,
    "ain": 1036,
    "aina": 1037,
    "aine": 1038,
    "ainsi": 1039,
    "ainsworth": 1040,
    "ainternet": 1041,
    "ainu": 1042,
    "aioi": 1043,
    "aipr": 1044,
    "air": 1045,
    "aira": 1046,
    "airborne": 1047,
    "aircraft": 1048,
    "aire": 1049,
    "aired": 1050,
    "aires": 1051,
    "airfare": 1052,
    "airfares": 1053,
    "airline": 1054,
    "airlines": 1055,
    "airmail": 1056,
    "airmailed": 1057,
    "airplane": 1058,
    "airport": 1059,
    "airports": 1060,
    "airpressure": 1061,
    "airtight": 1062,
    "airwaves": 1063,
    "airy": 1064,
    "ais": 1065,
    "aisb": 1066,
    "aise": 1067,
    "aising": 1068,
    "aissen": 1069,
    "aisworth": 1070,
    "ait": 1071,
    "aitchison": 1072,
    "aitsiselmi": 1073,
    "aivru": 1074,
    "aix": 1075,
    "aizawa": 1076,
    "aizu": 1077,
    "aizuchi": 1078,
    "aj": 1079,
    "ajayi": 1080,
    "ajectival": 1081,
    "ajello": 1082,
    "ajgll": 1083,
    "ajh": 1084,
    "ajijana": 1085,
    "ajit": 1086,
    "ajl": 1087,
    "ajon": 1088,
    "ajroud": 1089,
    "ajuda": 1090,
    "ajuria": 1091,
    "ajusco": 1092,
    "ajustement": 1093,
    "ak": 1094,
    "aka": 1095,
    "akademie": 1096,
    "akademischer": 1097,
    "akaka": 1098,
    "akan": 1099,
    "akatsuka": 1100,
    "akawayn": 1101,
    "akaye": 1102,
    "akenge": 1103,
    "akha": 1104,
    "akhadov": 1105,
    "akhmadi": 1106,
    "aki": 1107,
    "akiko": 1108,
    "akin": 1109,
    "akio": 1110,
    "akira": 1111,
    "akito": 1112,
    "akitoshi": 1113,
    "akkadian": 1114,
    "akkadische": 1115,
    "akker": 1116,
    "akman": 1117,
    "aknowledged": 1118,
    "akpu": 1119,
    "akron": 1120,
    "aks": 1121,
    "akshar": 1122,
    "aksu": 1123,
    "akten": 1124,
    "aktiebolaget": 1125,
    "aktionsart": 1126,
    "aktivischen": 1127,
    "aktuell": 1128,
    "aktuelle": 1129,
    "akustik": 1130,
    "akustischer": 1131,
    "akzentologie": 1132,
    "akzeptanz": 1133,
    "al": 1134,
    "ala": 1135,
    "alaa": 1136,
    "alabama": 1137,
    "alad": 1138,
    "aladin": 1139,
    "alain": 1140,
    "alake": 1141,
    "alaltaieri": 1142,
    "alam": 1143,
    "alameda": 1144,
    "alamitos": 1145,
    "alamo": 1146,
    "alamogordo": 1147,
    "alamos": 1148,
    "alan": 1149,
    "aland": 1150,
    "alanen": 1151,
    "alanis": 1152,
    "alanking": 1153,
    "alarm": 1154,
    "alarmed": 1155,
    "alas": 1156,
    "alasa": 1157,
    "alaska": 1158,
    "alaskan": 1159,
    "alaskans": 1160,
    "alastair": 1161,
    "alatas": 1162,
    "alatis": 1163,
    "alba": 1164,
    "albadr": 1165,
    "albanese": 1166,
    "albanian": 1167,
    "albany": 1168,
    "albe": 1169,
    "albea": 1170,
    "albeit": 1171,
    "albergaria": 1172,
    "albergo": 1173,
    "albert": 1174,
    "alberta": 1175,
    "albertazzi": 1176,
    "albertina": 1177,
    "alberto": 1178,
    "albertson": 1179,
    "albisser": 1180,
    "albnyvm": 1181,
    "albnyvms": 1182,
    "alboru": 1183,
    "albrand": 1184,
    "albrecht": 1185,
    "album": 1186,
    "albums": 1187,
    "albuquerque": 1188,
    "alc": 1189,
    "alcala": 1190,
    "alcancia": 1191,
    "alcantara": 1192,
    "alcaraz": 1193,
    "alcazar": 1194,
    "alcimagocima": 1195,
    "alcoff": 1196,
    "alcohol": 1197,
    "alcoi": 1198,
    "alcor": 1199,
    "alcouffe": 1200,
    "alcune": 1201,
    "alcuni": 1202,
    "aldapeta": 1203,
    "aldasoro": 1204,
    "aldeia": 1205,
    "aldenham": 1206,
    "alderete": 1207,
    "alderson": 1208,
    "aldezabal": 1209,
    "aldiss": 1210,
    "aldress": 1211,
    "aldridge": 1212,
    "aldus": 1213,
    "ale": 1214,
    "alec": 1215,
    "alecomte": 1216,
    "alefirenko": 1217,
    "alegre": 1218,
    "alegria": 1219,
    "alejandra": 1220,
    "alejandro": 1221,
    "aleksander": 1222,
    "aleksandr": 1223,
    "alekseeva": 1224,
    "aleksey": 1225,
    "alemana": 1226,
    "alemany": 1227,
    "alemanycatala": 1228,
    "alena": 1229,
    "alene": 1230,
    "aleofer": 1231,
    "alep": 1232,
    "aleppo": 1233,
    "alert": 1234,
    "alerted": 1235,
    "alerts": 1236,
    "alessandra": 1237,
    "alessandro": 1238,
    "alessio": 1239,
    "aleut": 1240,
    "aleutian": 1241,
    "alewife": 1242,
    "alex": 1243,
    "alexa": 1244,
    "alexander": 1245,
    "alexandr": 1246,
    "alexandra": 1247,
    "alexandre": 1248,
    "alexandria": 1249,
    "alexandrova": 1250,
    "alexandru": 1251,
    "alexei": 1252,
    "alexiadou": 1253,
    "alexieva": 1254,
    "alexis": 1255,
    "alexopolou": 1256,
    "alexopoulou": 1257,
    "aleya": 1258,
    "alf": 1259,
    "alfa": 1260,
    "alfaraz": 1261,
    "alfons": 1262,
    "alfonsine": 1263,
    "alfonso": 1264,
    "alford": 1265,
    "alfred": 1266,
    "alfredo": 1267,
    "algarve": 1268,
    "algebraic": 1269,
    "algebras": 1270,
    "algemeen": 1271,
    "algemene": 1272,
    "algeo": 1273,
    "algermissen": 1274,
    "algic": 1275,
    "algo": 1276,
    "algonet": 1277,
    "algonkianists": 1278,
    "algonquian": 1279,
    "algonquienne": 1280,
    "algonquin": 1281,
    "algorithm": 1282,
    "algorithme": 1283,
    "algorithmen": 1284,
    "algorithmic": 1285,
    "algorithms": 1286,
    "algortihmic": 1287,
    "alguer": 1288,
    "alguien": 1289,
    "algumas": 1290,
    "algunas": 1291,
    "algunos": 1292,
    "alguns": 1293,
    "alhambra": 1294,
    "ali": 1295,
    "alia": 1296,
    "aliaj": 1297,
    "alias": 1298,
    "aliases": 1299,
    "alicante": 1300,
    "alicantina": 1301,
    "alice": 1302,
    "alien": 1303,
    "alienate": 1304,
    "aliens": 1305,
    "alient": 1306,
    "alientated": 1307,
    "alife": 1308,
    "align": 1309,
    "aligned": 1310,
    "aligning": 1311,
    "alignment": 1312,
    "aligns": 1313,
    "alii": 1314,
    "alik": 1315,
    "alike": 1316,
    "alikes": 1317,
    "aliki": 1318,
    "alila": 1319,
    "alinguals": 1320,
    "alinguist": 1321,
    "aliou": 1322,
    "alioua": 1323,
    "alisa": 1324,
    "aliseda": 1325,
    "alishaw": 1326,
    "alison": 1327,
    "alisonw": 1328,
    "alisova": 1329,
    "alisp": 1330,
    "alistair": 1331,
    "alister": 1332,
    "alists": 1333,
    "alittle": 1334,
    "alive": 1335,
    "alkaline": 1336,
    "alkuper": 1337,
    "all": 1338,
    "alla": 1339,
    "allabout": 1340,
    "allan": 1341,
    "allar": 1342,
    "allative": 1343,
    "allc": 1344,
    "allday": 1345,
    "alle": 1346,
    "alledaagse": 1347,
    "allee": 1348,
    "alleen": 1349,
    "allegations": 1350,
    "alleged": 1351,
    "allegedly": 1352,
    "allegro": 1353,
    "allem": 1354,
    "allemagne": 1355,
    "allemand": 1356,
    "allen": 1357,
    "allende": 1358,
    "allenjh": 1359,
    "allens": 1360,
    "aller": 1361,
    "allergy": 1362,
    "alles": 1363,
    "allesklar": 1364,
    "allette": 1365,
    "alleviate": 1366,
    "alley": 1367,
    "allg": 1368,
    "allgemeine": 1369,
    "allgemeins": 1370,
    "allgemeinsprachliche": 1371,
    "allgenders": 1372,
    "allgood": 1373,
    "alli": 1374,
    "alliance": 1375,
    "alliances": 1376,
    "allied": 1377,
    "allies": 1378,
    "alligaten": 1379,
    "allimportant": 1380,
    "allison": 1381,
    "alliteration": 1382,
    "alln": 1383,
    "allocate": 1384,
    "allocated": 1385,
    "allocates": 1386,
    "allocation": 1387,
    "allocations": 1388,
    "allomorph": 1389,
    "allomorphy": 1390,
    "allophone": 1391,
    "allophones": 1392,
    "alloted": 1393,
    "allott": 1394,
    "allotted": 1395,
    "allow": 1396,
    "allowable": 1397,
    "allowance": 1398,
    "allowances": 1399,
    "allowed": 1400,
    "allowing": 1401,
    "allows": 1402,
    "allpervasive": 1403,
    "allround": 1404,
    "allserv": 1405,
    "allstate": 1406,
    "allt": 1407,
    "alltex": 1408,
    "alltime": 1409,
    "alludes": 1410,
    "alluding": 1411,
    "allusion": 1412,
    "allwood": 1413,
    "allwright": 1414,
    "ally": 1415,
    "allyson": 1416,
    "alm": 1417,
    "alma": 1418,
    "almaar": 1419,
    "almada": 1420,
    "almaguer": 1421,
    "almeida": 1422,
    "almerindo": 1423,
    "almgrem": 1424,
    "almgren": 1425,
    "almhana": 1426,
    "almost": 1427,
    "almqvist": 1428,
    "almut": 1429,
    "alnijazov": 1430,
    "aloisio": 1431,
    "alon": 1432,
    "alone": 1433,
    "along": 1434,
    "alongside": 1435,
    "alors": 1436,
    "alot": 1437,
    "alotta": 1438,
    "aloud": 1439,
    "alp": 1440,
    "alpatov": 1441,
    "alpaydin": 1442,
    "alpes": 1443,
    "alpha": 1444,
    "alphabet": 1445,
    "alphabetic": 1446,
    "alphabetical": 1447,
    "alphabetized": 1448,
    "alphabets": 1449,
    "alphalinguistica": 1450,
    "alphanumeric": 1451,
    "alphasyllabaries": 1452,
    "alphen": 1453,
    "alphonce": 1454,
    "alphonse": 1455,
    "alpine": 1456,
    "alpnet": 1457,
    "alpogopo": 1458,
    "alpu": 1459,
    "alrea": 1460,
    "already": 1461,
    "alrey": 1462,
    "alright": 1463,
    "als": 1464,
    "alshawi": 1465,
    "alsic": 1466,
    "alsig": 1467,
    "alsina": 1468,
    "alsmaar": 1469,
    "also": 1470,
    "alster": 1471,
    "alt": 1472,
    "alta": 1473,
    "altabayeva": 1474,
    "altaic": 1475,
    "altaistic": 1476,
    "altamiro": 1477,
    "altavista": 1478,
    "altay": 1479,
    "altenberg": 1480,
    "alter": 1481,
    "alteration": 1482,
    "alterations": 1483,
    "altercation": 1484,
    "altered": 1485,
    "altering": 1486,
    "alterite": 1487,
    "alternate": 1488,
    "alternately": 1489,
    "alternates": 1490,
    "alternation": 1491,
    "alternations": 1492,
    "alternative": 1493,
    "alternatively": 1494,
    "alternatives": 1495,
    "although": 1496,
    "altijd": 1497,
    "altindisch": 1498,
    "altindischen": 1499,
    "altindoarischen": 1500,
    "alting": 1501,
    "altiranischer": 1502,
    "altitude": 1503,
    "altmann": 1504,
    "alto": 1505,
    "altogether": 1506,
    "altorientalischen": 1507,
    "altri": 1508,
    "altus": 1509,
    "alu": 1510,
    "aludra": 1511,
    "aluh": 1512,
    "aluizio": 1513,
    "alumni": 1514,
    "alumnos": 1515,
    "alvar": 1516,
    "alvarez": 1517,
    "alvaro": 1518,
    "alvechurch": 1519,
    "alveolar": 1520,
    "alveolars": 1521,
    "alveolo": 1522,
    "alveolopalatal": 1523,
    "alverez": 1524,
    "alves": 1525,
    "alvey": 1526,
    "alvin": 1527,
    "alwan": 1528,
    "alway": 1529,
    "always": 1530,
    "alwaysfriends": 1531,
    "alyce": 1532,
    "alyse": 1533,
    "alysoun": 1534,
    "alzheimer": 1535,
    "am": 1536,
    "ama": 1537,
    "amaani": 1538,
    "amacker": 1539,
    "amador": 1540,
    "amalgam": 1541,
    "amalia": 1542,
    "aman": 1543,
    "amana": 1544,
    "amanda": 1545,
    "amano": 1546,
    "amara": 1547,
    "amarketing": 1548,
    "amarti": 1549,
    "amassing": 1550,
    "amastae": 1551,
    "amateur": 1552,
    "amateurish": 1553,
    "amateurporn": 1554,
    "amateurs": 1555,
    "amattempting": 1556,
    "amaze": 1557,
    "amazed": 1558,
    "amaziing": 1559,
    "amazing": 1560,
    "amazingly": 1561,
    "amazon": 1562,
    "amazonia": 1563,
    "amazonian": 1564,
    "amb": 1565,
    "ambar": 1566,
    "ambigue": 1567,
    "ambiguities": 1568,
    "ambiguity": 1569,
    "ambiguous": 1570,
    "ambisyllabic": 1571,
    "ambisyllabicity": 1572,
    "ambition": 1573,
    "ambitions": 1574,
    "ambitious": 1575,
    "ambito": 1576,
    "ambivalent": 1577,
    "ambling": 1578,
    "ambra": 1579,
    "ambraresources": 1580,
    "ambridge": 1581,
    "ambroziak": 1582,
    "ambu": 1583,
    "ambunti": 1584,
    "amcap": 1585,
    "amd": 1586,
    "ame": 1587,
    "amea": 1588,
    "amedeo": 1589,
    "amelie": 1590,
    "amenable": 1591,
    "amenagement": 1592,
    "amendment": 1593,
    "amendments": 1594,
    "amends": 1595,
    "ameng": 1596,
    "amenities": 1597,
    "amer": 1598,
    "amerchant": 1599,
    "america": 1600,
    "americain": 1601,
    "americal": 1602,
    "american": 1603,
    "americana": 1604,
    "americanet": 1605,
    "americanism": 1606,
    "americanist": 1607,
    "americanization": 1608,
    "americanized": 1609,
    "americannet": 1610,
    "americanophone": 1611,
    "americans": 1612,
    "americas": 1613,
    "amerikanistik": 1614,
    "amerikanskoj": 1615,
    "amerikas": 1616,
    "amerind": 1617,
    "amerindian": 1618,
    "amerindianist": 1619,
    "amerindianists": 1620,
    "amerindians": 1621,
    "amerindinenne": 1622,
    "amerindist": 1623,
    "amerindists": 1624,
    "amerique": 1625,
    "amerricanists": 1626,
    "amersfoort": 1627,
    "ames": 1628,
    "ameslan": 1629,
    "amex": 1630,
    "amharic": 1631,
    "amherst": 1632,
    "ami": 1633,
    "amia": 1634,
    "amichiels": 1635,
    "amiconi": 1636,
    "amid": 1637,
    "amidst": 1638,
    "amiens": 1639,
    "amiga": 1640,
    "amil": 1641,
    "amilcar": 1642,
    "amin": 1643,
    "amino": 1644,
    "aminolyze": 1645,
    "aminova": 1646,
    "aminyirr": 1647,
    "amir": 1648,
    "amis": 1649,
    "amish": 1650,
    "amit": 1651,
    "amitabha": 1652,
    "amitava": 1653,
    "amix": 1654,
    "amla": 1655,
    "amliorer": 1656,
    "amm": 1657,
    "amma": 1658,
    "amman": 1659,
    "ammani": 1660,
    "ammar": 1661,
    "ammend": 1662,
    "ammerlaan": 1663,
    "ammon": 1664,
    "ammondt": 1665,
    "amnas": 1666,
    "amnesty": 1667,
    "amnet": 1668,
    "amold": 1669,
    "amon": 1670,
    "among": 1671,
    "amongst": 1672,
    "amonth": 1673,
    "amores": 1674,
    "amorgos": 1675,
    "amorn": 1676,
    "amount": 1677,
    "amounted": 1678,
    "amounting": 1679,
    "amounts": 1680,
    "amour": 1681,
    "amoy": 1682,
    "amp": 1683,
    "amphi": 1684,
    "amphitheater": 1685,
    "amphitheatre": 1686,
    "amphitheatres": 1687,
    "ample": 1688,
    "ampliacion": 1689,
    "ampliar": 1690,
    "amplified": 1691,
    "amplifies": 1692,
    "amplify": 1693,
    "amplitude": 1694,
    "amply": 1695,
    "amr": 1696,
    "amramer": 1697,
    "amrih": 1698,
    "amritavalli": 1699,
    "amro": 1700,
    "ams": 1701,
    "amsili": 1702,
    "amslatex": 1703,
    "amspell": 1704,
    "amsrlis": 1705,
    "amstelog": 1706,
    "amstelogue": 1707,
    "amsterdam": 1708,
    "amstex": 1709,
    "amta": 1710,
    "amtrak": 1711,
    "amtssprache": 1712,
    "amu": 1713,
    "amur": 1714,
    "amurzaku": 1715,
    "amuse": 1716,
    "amused": 1717,
    "amusedly": 1718,
    "amusement": 1719,
    "amusing": 1720,
    "amx": 1721,
    "amy": 1722,
    "an": 1723,
    "ana": 1724,
    "anaare": 1725,
    "anabela": 1726,
    "anabstract": 1727,
    "anachronistic": 1728,
    "anager": 1729,
    "anagnastopoulou": 1730,
    "anagnostopoulou": 1731,
    "anagramming": 1732,
    "anaheim": 1733,
    "anaid": 1734,
    "anak": 1735,
    "anakanak": 1736,
    "anal": 1737,
    "analaysis": 1738,
    "analisi": 1739,
    "analisis": 1740,
    "analizado": 1741,
    "analog": 1742,
    "analogia": 1743,
    "analogical": 1744,
    "analogically": 1745,
    "analogies": 1746,
    "analogous": 1747,
    "analogs": 1748,
    "analogue": 1749,
    "analogues": 1750,
    "analogy": 1751,
    "analogybased": 1752,
    "analogymaking": 1753,
    "analyisis": 1754,
    "analyse": 1755,
    "analyseautomatique": 1756,
    "analysed": 1757,
    "analyser": 1758,
    "analyses": 1759,
    "analysing": 1760,
    "analysis": 1761,
    "analyst": 1762,
    "analysts": 1763,
    "analytic": 1764,
    "analytical": 1765,
    "analytique": 1766,
    "analytisch": 1767,
    "analyzable": 1768,
    "analyze": 1769,
    "analyzed": 1770,
    "analyzer": 1771,
    "analyzers": 1772,
    "analyzes": 1773,
    "analyzing": 1774,
    "ananiadou": 1775,
    "anaphernresolution": 1776,
    "anaphor": 1777,
    "anaphora": 1778,
    "anaphore": 1779,
    "anaphoric": 1780,
    "anaphorique": 1781,
    "anaphors": 1782,
    "anarchism": 1783,
    "anarchist": 1784,
    "anastasia": 1785,
    "anastasiadi": 1786,
    "anat": 1787,
    "anatol": 1788,
    "anatole": 1789,
    "anatoli": 1790,
    "anatolia": 1791,
    "anatolian": 1792,
    "anatoliche": 1793,
    "anatolij": 1794,
    "anatomic": 1795,
    "anatomical": 1796,
    "anatomy": 1797,
    "anava": 1798,
    "anaya": 1799,
    "anaysis": 1800,
    "ance": 1801,
    "ancestor": 1802,
    "ancestors": 1803,
    "ancestral": 1804,
    "ancestror": 1805,
    "ancestry": 1806,
    "anchored": 1807,
    "anchoring": 1808,
    "ancianos": 1809,
    "ancien": 1810,
    "anciennes": 1811,
    "ancient": 1812,
    "ancients": 1813,
    "ancilla": 1814,
    "ancrage": 1815,
    "and": 1816,
    "anda": 1817,
    "andaddress": 1818,
    "andall": 1819,
    "andalucia": 1820,
    "andalusian": 1821,
    "andava": 1822,
    "andbe": 1823,
    "andean": 1824,
    "andepth": 1825,
    "andere": 1826,
    "anderen": 1827,
    "anderer": 1828,
    "anderhach": 1829,
    "andernac": 1830,
    "anders": 1831,
    "andersen": 1832,
    "andersh": 1833,
    "anderson": 1834,
    "andersson": 1835,
    "andes": 1836,
    "andidates": 1837,
    "andings": 1838,
    "andnbsp": 1839,
    "andolin": 1840,
    "andon": 1841,
    "andoni": 1842,
    "andover": 1843,
    "andr": 1844,
    "andrade": 1845,
    "andramonova": 1846,
    "andras": 1847,
    "andre": 1848,
    "andrea": 1849,
    "andreas": 1850,
    "andree": 1851,
    "andreeva": 1852,
    "andreevskaya": 1853,
    "andrei": 1854,
    "andrej": 1855,
    "andres": 1856,
    "andrew": 1857,
    "andrews": 1858,
    "andrewsd": 1859,
    "andrey": 1860,
    "androcentric": 1861,
    "androstenone": 1862,
    "androutsopoulou": 1863,
    "andrs": 1864,
    "andrzej": 1865,
    "ands": 1866,
    "andwh": 1867,
    "andy": 1868,
    "anecdotal": 1869,
    "anecdotally": 1870,
    "anecdote": 1871,
    "anecdotes": 1872,
    "anejom": 1873,
    "anembedded": 1874,
    "anent": 1875,
    "anes": 1876,
    "anette": 1877,
    "anfallen": 1878,
    "anfang": 1879,
    "ang": 1880,
    "angel": 1881,
    "angela": 1882,
    "angele": 1883,
    "angeleno": 1884,
    "angeles": 1885,
    "angelfire": 1886,
    "angeliek": 1887,
    "angelien": 1888,
    "angelika": 1889,
    "angeliki": 1890,
    "angelina": 1891,
    "angeline": 1892,
    "angelo": 1893,
    "angelorum": 1894,
    "angelova": 1895,
    "angels": 1896,
    "anger": 1897,
    "angered": 1898,
    "angers": 1899,
    "angerufen": 1900,
    "angewandte": 1901,
    "angiportum": 1902,
    "anglais": 1903,
    "anglaise": 1904,
    "angle": 1905,
    "angles": 1906,
    "anglesa": 1907,
    "angleterre": 1908,
    "anglia": 1909,
    "anglican": 1910,
    "anglicisation": 1911,
    "anglicise": 1912,
    "anglicisms": 1913,
    "anglicization": 1914,
    "anglicize": 1915,
    "anglicized": 1916,
    "anglisticos": 1917,
    "anglistik": 1918,
    "anglo": 1919,
    "anglocentric": 1920,
    "anglocentrism": 1921,
    "anglophone": 1922,
    "anglophones": 1923,
    "anglophonic": 1924,
    "anglosaxon": 1925,
    "anglsticos": 1926,
    "angolar": 1927,
    "angry": 1928,
    "anguages": 1929,
    "angular": 1930,
    "angulus": 1931,
    "angwan": 1932,
    "anhalt": 1933,
    "anhand": 1934,
    "anhour": 1935,
    "ani": 1936,
    "ania": 1937,
    "anick": 1938,
    "anii": 1939,
    "anijholt": 1940,
    "anik": 1941,
    "aniko": 1942,
    "animacy": 1943,
    "animal": 1944,
    "animals": 1945,
    "animate": 1946,
    "animated": 1947,
    "animates": 1948,
    "animation": 1949,
    "animations": 1950,
    "anish": 1951,
    "anists": 1952,
    "anita": 1953,
    "anitgua": 1954,
    "aniu": 1955,
    "anjaneyulu": 1956,
    "ankara": 1957,
    "anke": 1958,
    "anker": 1959,
    "anko": 1960,
    "anks": 1961,
    "ankuendigung": 1962,
    "anla": 1963,
    "anlysis": 1964,
    "anmeldeformular": 1965,
    "anmeldeschlub": 1966,
    "anmeldeschluss": 1967,
    "anmeldung": 1968,
    "anmerkungen": 1969,
    "ann": 1970,
    "anna": 1971,
    "annabel": 1972,
    "annaberg": 1973,
    "annahme": 1974,
    "annals": 1975,
    "annamalai": 1976,
    "annan": 1977,
    "annarita": 1978,
    "anne": 1979,
    "annealing": 1980,
    "annee": 1981,
    "annees": 1982,
    "anneh": 1983,
    "anneke": 1984,
    "anneli": 1985,
    "annemarie": 1986,
    "annenberg": 1987,
    "annesp": 1988,
    "annette": 1989,
    "annex": 1990,
    "annexed": 1991,
    "annexes": 1992,
    "anni": 1993,
    "annick": 1994,
    "annie": 1995,
    "annius": 1996,
    "anniversaries": 1997,
    "anniversarry": 1998,
    "anniversary": 1999,
    "anno": 2000,
    "annonce": 2001,
    "annoncer": 2002,
    "annonces": 2003,
    "annonymous": 2004,
    "annotate": 2005,
    "annotated": 2006,
    "annotating": 2007,
    "annotation": 2008,
    "annotations": 2009,
    "annotext": 2010,
    "annoucements": 2011,
    "announce": 2012,
    "announced": 2013,
    "announcement": 2014,
    "announcements": 2015,
    "announcer": 2016,
    "announcers": 2017,
    "announces": 2018,
    "announcing": 2019,
    "annoy": 2020,
    "annoyance": 2021,
    "annoying": 2022,
    "annual": 2023,
    "annually": 2024,
    "annualy": 2025,
    "annuel": 2026,
    "annuelle": 2027,
    "annulled": 2028,
    "annum": 2029,
    "annuncio": 2030,
    "ano": 2031,
    "anointed": 2032,
    "anomalies": 2033,
    "anomalous": 2034,
    "anomaly": 2035,
    "anon": 2036,
    "anonime": 2037,
    "anonimo": 2038,
    "anonimously": 2039,
    "anonyme": 2040,
    "anonymen": 2041,
    "anonymes": 2042,
    "anonymity": 2043,
    "anonymous": 2044,
    "anonymously": 2045,
    "anonyomus": 2046,
    "anoop": 2047,
    "anopportunity": 2048,
    "anoschenkov": 2049,
    "another": 2050,
    "anouncement": 2051,
    "anow": 2052,
    "anpof": 2053,
    "anregungen": 2054,
    "anrufen": 2055,
    "ans": 2056,
    "ansa": 2057,
    "ansaldi": 2058,
    "ansaldo": 2059,
    "ansatze": 2060,
    "anschlie": 2061,
    "anschliessende": 2062,
    "anschreiben": 2063,
    "anshen": 2064,
    "ansi": 2065,
    "anske": 2066,
    "answer": 2067,
    "answered": 2068,
    "answering": 2069,
    "answerphone": 2070,
    "answers": 2071,
    "ant": 2072,
    "anta": 2073,
    "antagonismes": 2074,
    "antagonist": 2075,
    "antagonistic": 2076,
    "antaki": 2077,
    "antal": 2078,
    "antauaranghado": 2079,
    "ante": 2080,
    "antecedent": 2081,
    "antecedentgoverned": 2082,
    "antecedents": 2083,
    "anteposition": 2084,
    "anterieur": 2085,
    "anterior": 2086,
    "anteriority": 2087,
    "antes": 2088,
    "anthea": 2089,
    "anthem": 2090,
    "anthling": 2091,
    "anthologies": 2092,
    "anthology": 2093,
    "anthonissen": 2094,
    "anthony": 2095,
    "anthro": 2096,
    "anthropocentric": 2097,
    "anthropocentrism": 2098,
    "anthropoid": 2099,
    "anthropoidea": 2100,
    "anthropoids": 2101,
    "anthropological": 2102,
    "anthropologically": 2103,
    "anthropologie": 2104,
    "anthropologist": 2105,
    "anthropologists": 2106,
    "anthropology": 2107,
    "anthropomorphic": 2108,
    "anthropomorphise": 2109,
    "anthropos": 2110,
    "anti": 2111,
    "antiagreement": 2112,
    "antianimal": 2113,
    "anticedent": 2114,
    "antichita": 2115,
    "anticipa": 2116,
    "anticipate": 2117,
    "anticipated": 2118,
    "anticipation": 2119,
    "anticlockwise": 2120,
    "anticommerce": 2121,
    "anticommunists": 2122,
    "antics": 2123,
    "antidemocratic": 2124,
    "antidevelopmental": 2125,
    "antidiscrimination": 2126,
    "antigay": 2127,
    "antigua": 2128,
    "antiguo": 2129,
    "antiinternet": 2130,
    "antike": 2131,
    "antila": 2132,
    "antillean": 2133,
    "antilogy": 2134,
    "antinucci": 2135,
    "antioquia": 2136,
    "antipassive": 2137,
    "antipassives": 2138,
    "antipassivization": 2139,
    "antiphrasis": 2140,
    "antipodea": 2141,
    "antipsychological": 2142,
    "antiquated": 2143,
    "antique": 2144,
    "antiquity": 2145,
    "antireligious": 2146,
    "antisexism": 2147,
    "antislavicism": 2148,
    "antispam": 2149,
    "antispammers": 2150,
    "antistandard": 2151,
    "antistructuraliste": 2152,
    "antisymmetric": 2153,
    "antisymmetry": 2154,
    "antitheoretical": 2155,
    "antithetical": 2156,
    "antivirus": 2157,
    "antje": 2158,
    "anto": 2159,
    "antoine": 2160,
    "antoinette": 2161,
    "antolamendu": 2162,
    "anton": 2163,
    "antonette": 2164,
    "antoni": 2165,
    "antonia": 2166,
    "antoniadis": 2167,
    "antonian": 2168,
    "antonin": 2169,
    "antonio": 2170,
    "antony": 2171,
    "antonymous": 2172,
    "antonyms": 2173,
    "antonymy": 2174,
    "antopologia": 2175,
    "antrhropology": 2176,
    "antrim": 2177,
    "antrium": 2178,
    "antropologia": 2179,
    "antropology": 2180,
    "ants": 2181,
    "anttila": 2182,
    "antton": 2183,
    "antumun": 2184,
    "antunano": 2185,
    "antwerp": 2186,
    "antwerpen": 2187,
    "antworten": 2188,
    "antwortextraktion": 2189,
    "antworth": 2190,
    "antworthy": 2191,
    "anu": 2192,
    "anuj": 2193,
    "anuncio": 2194,
    "anurio": 2195,
    "anus": 2196,
    "anuta": 2197,
    "anutan": 2198,
    "anuu": 2199,
    "anvigation": 2200,
    "anvita": 2201,
    "anwak": 2202,
    "anward": 2203,
    "anwendersicht": 2204,
    "anwendung": 2205,
    "anwendungen": 2206,
    "anwendungsorientiert": 2207,
    "anxiety": 2208,
    "anxious": 2209,
    "any": 2210,
    "anybody": 2211,
    "anyhow": 2212,
    "anymore": 2213,
    "anynon": 2214,
    "anyone": 2215,
    "anyplace": 2216,
    "anything": 2217,
    "anytime": 2218,
    "anyway": 2219,
    "anywhere": 2220,
    "anzaldua": 2221,
    "anzas": 2222,
    "anzustrebende": 2223,
    "anzwers": 2224,
    "ao": 2225,
    "aoba": 2226,
    "aogain": 2227,
    "aok": 2228,
    "aoki": 2229,
    "aol": 2230,
    "aolcom": 2231,
    "aoles": 2232,
    "aone": 2233,
    "aor": 2234,
    "aordered": 2235,
    "aorist": 2236,
    "aos": 2237,
    "aoun": 2238,
    "aout": 2239,
    "aoyagi": 2240,
    "aoyama": 2241,
    "ap": 2242,
    "apa": 2243,
    "apaar": 2244,
    "apache": 2245,
    "apaper": 2246,
    "apar": 2247,
    "aparicion": 2248,
    "apart": 2249,
    "apartado": 2250,
    "apartat": 2251,
    "apartheid": 2252,
    "apartment": 2253,
    "apauwels": 2254,
    "apc": 2255,
    "apdo": 2256,
    "ape": 2257,
    "apeaa": 2258,
    "apec": 2259,
    "apeing": 2260,
    "aperta": 2261,
    "apertura": 2262,
    "apes": 2263,
    "apex": 2264,
    "aphasia": 2265,
    "aphasic": 2266,
    "aphasie": 2267,
    "aphasieforschung": 2268,
    "aphasiologists": 2269,
    "aphp": 2270,
    "aphrodisiac": 2271,
    "api": 2272,
    "apic": 2273,
    "apical": 2274,
    "apicals": 2275,
    "apiece": 2276,
    "apiluck": 2277,
    "apinaje": 2278,
    "aping": 2279,
    "apliacada": 2280,
    "aplicaciones": 2281,
    "aplicada": 2282,
    "aplicadas": 2283,
    "aplin": 2284,
    "apndice": 2285,
    "apocryphal": 2286,
    "apodosis": 2287,
    "apollo": 2288,
    "apologies": 2289,
    "apologise": 2290,
    "apologize": 2291,
    "apologized": 2292,
    "apology": 2293,
    "aporia": 2294,
    "aporie": 2295,
    "apories": 2296,
    "apostrophe": 2297,
    "apostrophes": 2298,
    "apostrophised": 2299,
    "apoyo": 2300,
    "app": 2301,
    "appalachian": 2302,
    "apparaitre": 2303,
    "apparatus": 2304,
    "apparent": 2305,
    "apparently": 2306,
    "apparire": 2307,
    "appartenance": 2308,
    "appartment": 2309,
    "apparu": 2310,
    "appeal": 2311,
    "appealed": 2312,
    "appealing": 2313,
    "appeals": 2314,
    "appear": 2315,
    "appearance": 2316,
    "appearances": 2317,
    "appeared": 2318,
    "appearing": 2319,
    "appears": 2320,
    "appel": 2321,
    "appelations": 2322,
    "appellations": 2323,
    "appellativen": 2324,
    "appelt": 2325,
    "appen": 2326,
    "append": 2327,
    "appended": 2328,
    "appendices": 2329,
    "appendix": 2330,
    "appendixes": 2331,
    "appers": 2332,
    "appetite": 2333,
    "appform": 2334,
    "appia": 2335,
    "applauded": 2336,
    "apple": 2337,
    "appleby": 2338,
    "appleiss": 2339,
    "applelink": 2340,
    "appleone": 2341,
    "applepie": 2342,
    "apples": 2343,
    "applesthe": 2344,
    "appli": 2345,
    "appliance": 2346,
    "applicability": 2347,
    "applicable": 2348,
    "applicant": 2349,
    "applicants": 2350,
    "application": 2351,
    "applicational": 2352,
    "applicationoriented": 2353,
    "applications": 2354,
    "applicationspecific": 2355,
